{"type":"data","nodes":[null,{"type":"data","data":[{"post":1},[2,8,13,18,23,28,33,37,42,47],{"slug":3,"stage":4,"activities":5,"timeline":6,"notes":7},"هویج","آماده‌سازی بستر","- شخم زدن و شل کردن خاک - اضافه کردن کود آلی - انجام آزمایش خاک - کمپوست آلی یا کود دامی خوب پوسیده را اضافه کنید - خاک را به صورت جوی و پشته (تا عمق ۲۰ تا ۳۰ سانتیمتر) آماده کنید","۲ تا ۳ هفته قبل از کاشت","اطمینان حاصل کنید که خاک عاری از توده های سخت است تا امکان رشد مستقیم ریشه فراهم شود.",{"slug":3,"stage":9,"activities":10,"timeline":11,"notes":12},"آماده‌سازی بذر","- بذرهای با کیفیت بالا را انتخاب کنید - بذرها را به مدت ۲۴ ساعت از قبل خیس کنید (اختیاری) تا جوانه زنی سریع شود.","۱ تا ۲ روز قبل از کاشت","از قبل خیساندن به ویژه برای دانه های مسن یا خاک های خشک مفید است.",{"slug":3,"stage":14,"activities":15,"timeline":16,"notes":17},"کاشت","- بذرها را مستقیماً در خاک بکارید - در ردیف هایی به فاصله ۱۵ تا ۲۰ سانتی متر از هم بکارید - بذرهای نازک را به فاصله ۲ تا ۳ سانتی متر از هم بکارید (بعد از سبز شدن) - کمی با خاک ریز بپوشانید.","اوایل بهار یا اواخر تابستان","دمای خاک باید ۱۰ تا ۲۵ درجه سانتیگراد باشد.",{"slug":3,"stage":19,"activities":20,"timeline":21,"notes":22},"آبیاری و علف های هرز","مرتب آبیاری کنید تا خاک مرطوب مانده ولی غرق آب نشود. - علف های هرز را به طور منظم حذف کنید یا از مالچ برای کنترل استفاده کنید.","در طول دوره رشد","رطوبت ثابت در طول جوانه زنی و رشد ریشه بسیار مهم است.",{"slug":3,"stage":24,"activities":25,"timeline":26,"notes":27},"هرس کردن","- وقتی نهال‌ها به ارتفاع ۵-۸ سانتی متر رسیدند، به فاصله ۴ تا ۵ سانتی متر از هم هرس کنید - نهال های ضعیف تر را بردارید.","۲ تا ۳ هفته پس از کاشت","فاصله مناسب از رقابت برای مواد مغذی و فضا جلوگیری می کند.",{"slug":3,"stage":29,"activities":30,"timeline":31,"notes":32},"کوددهی","استفاده از کود نیتروژنه در اوایل رشد - اضافه کردن مکمل پتاسیم و فسفر برای رشد ریشه","اواسط رشد پس از هرس کردن","برای جلوگیری از چنگال شدن ریشه‌ها از اعمال کود نیتروژنه بیش از حد خودداری کنید.",{"slug":3,"stage":34,"activities":35,"timeline":21,"notes":36},"کنترل آفات / بیماری","- مراقب مگس‌های هویج، شته‌ها و نماتدها باشید - از پوشش‌های ردیفی برای محافظت از گیاهان استفاده کنید - در صورت نیاز از آفت‌کش‌های آلی یا شیمیایی استفاده کنید.","برای جلوگیری از بیماری های منتقله از خاک مانند پوسیدگی ریشه، محصولات متنوع در سال‌های متمادی بکارید.",{"slug":3,"stage":38,"activities":39,"timeline":40,"notes":41},"تشکیل ریشه","-از برهم زدن خاک در اطراف ریشه‌ها خودداری کنید- از رطوبت کافی در طول تشکیل غده اطمینان حاصل کنید","۴ تا ۶ هفته پس از کاشت","اگر خاک خشک یا فشرده شود رشد ممکن است کند شود.",{"slug":3,"stage":43,"activities":44,"timeline":45,"notes":46},"برداشت","- زمانی که ریشه‌ها به اندازه دلخواه رسیدند برداشت کنید - قبل از کشیدن خاک را با چنگال شل کنید - برای جلوگیری از خشک شدن هویج، فوراً ساقه و برگ‌ها را بردارید.","۷۰ تا ۱۲۰ روز هفته پس از کاشت","برای هویج های جدید، زودتر (وقتی کوچکتراند) برداشت کنید.",{"slug":3,"stage":48,"activities":49,"timeline":50,"notes":51},"پس از برداشت","- ریشه‌ها را بشویید و خشک کنید - در جای خنک و مرطوب (0 تا 4 درجه سانتی گراد) نگهداری شود - از کیسه های پلاستیکی سوراخ دار یا سطل برای نگهداری استفاده کنید.","بلافاصله پس از برداشت","نگهداری مناسب می تواند عمر مفید را برای ماه ها افزایش دهد."],"uses":{"params":["slug"]}}]}
